[
  {
    "id": 1,
    "page": 1,
    "sumber": "https://sonora.id",
    "penulis": "",
    "slug": "warung-misterius",
    "judul": "Warung Misterius",
    "teks": "Saat aku dan keluargaku berkunjung ke rumah nenek yang ada di Ciamis Jawa Barat kebetulan hari itu kami berangkat dari Jakarta pukul 12.00 siang dan sampai di kabupaten Ciamis menjelang magrib karena sering berhenti di perjalanan.\n\n30 menit lagi kami akan sampai di rumah nenek. Namun ayah ingin pergi ke toilet dan di kampung itu kami berhenti di sebuah warung remang-remang di pinggir jalan. Sang punya warung memiliki tatapan yang dingin. Kami ingin menumpang di toiletnya dan ia hanya mengangguk.\n\nSetelah ayah membuang hajatnya aku dan ibuku membeli beberapa cemilan di warung itu seperti kue dan roti serta dua botol minuman. Setelah selesai lalu kami membayar dan mengambil uang kembalian.\n\nDan sampailah di rumah nenek. Karena sampai rumah nenek sudah larut malam jadi kami langsung tidur saja. Dan keesokan harinya aku bercerita kepada nenek yang ayah numpang ke toilet di warung perempatan jalan menuju nenek.\n\nDengan terkejutnya nenek bahwa di sana tidak ada warung karena sudah terjadi kebakaran sebulan yang lalu dan penghuninya semua meninggal, warung itu di rampok dan di bakar oleh malingnya.\n\nKami yang merasa tidak percaya membawa kresek kue dan roti yang kami beli dari sana. Dan ternyata semua makanan itu telah gosong uang kembalian pun sudah berubah. Dan kami mulai percaya dengan cerita nenek bahwa mahluk yang kami temui kemarin adalah mahluk halus."
  },
  {
    "id": 2,
    "page": 1,
    "sumber": "https://sonora.id",
    "penulis": "",
    "slug": "hantu-kosan",
    "judul": "Hantu Kosan",
    "teks": "Sudah dua minggu aku berada di kosan ini. Yang katanya selalu ada kejadian aneh di sini. Namun setelah dua minggu berlalu aku merasa tak ada yang aneh aku enjoy-enjoy aja dengan kosan ini.\n\nYang aku herankan setiap aku mandi aku selalu diawasi oleh dua pasang mata yang ngintip di balik jendela kamar mandi. Aku pikir itu cuma lelaki mesum di kamar sebelahku. Dan suatu ketika aku penasaran. Aku memasang kamera dan di pasang di kamar mandi. Dan aku mulai mandi.\n\nDan betapa terkejutnya aku ternyata yang mengintip aku selama ini bukan manusia mesum melainkan makhluk halus yang tanpa tubuh. Ia hanya kepala dan organ tubuh yang berjalan.\n\nDan aku mulai gemetar dan Hp ku jatuh setelah mengambil hp ternyata mahluk itu telah ada di depanku. Dan aku pun pingsan."
  }
]
